[
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "D3",
        "Template Type": "Text",
        "Column": 1,
        "Text": "<h1>Identification of disparities in energy access </h1><h1>3</h1><h6>M&E frameworks for different types of projects and programs</h6>",
        "image_url": null
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "G2",
        "Template Type": "Text-Image",
        "Column": 2,
        "Text": "<h1>Below we present real-world examples of how energy data has been used to evaluate three specific SDG7 indicators.  </h1><h4> The World Bank has used data on the proportion of each country’s population with access to electricity9. The following figure shows a heat map of North Africa and Europe with data on access to electricity from 2021. We see from the map that Morocco, Algeria, Egypt and most of Europe have more than 78% of population with access to electricity. However, Libya has 71% and Mauritania has only 48%.\n\nTo assess the status of renewable energy adoption, the IEA and the UN Statistics Division (UNSD) collect data on the share of renewable energy in total final energy consumption for each country. The graph below shows the trend over time for different global regions10. It is evident from the graph that Sub-Saharan Africa has had consistently over 60% renewable energy adoption in the last 30 years. In contrast, every other region hasn’t had more than 40% share of renewable energy in total final energy consumption. </h4><h6>Data on the share of renewable energy</h6><h6>Real world examples of data use</h6><h6>graph_1: access to electricity</h6>",
        "image_url": "https://raw.githubusercontent.com/UNDP-Data/dsc-energy-academy-pipeline/main/03_Inputs/Graphics/Module%202/graph_1.png"
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "G7",
        "Template Type": "Text-Image",
        "Column": 3,
        "Text": "<h1>In 2018, the electricity grid around Malå, Sweden, was enhanced with an AI powered Smart Grid Surveillance system developed by Exeri. </h1><h1>202311</h1><h6>Energy Storage Machine</h6><h6>graph_2: line trend</h6>",
        "image_url": "https://raw.githubusercontent.com/UNDP-Data/dsc-energy-academy-pipeline/main/03_Inputs/Graphics/Module%202/graph_2.png"
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "G8",
        "Template Type": "Text-Image",
        "Column": 4,
        "Text": "<h2>To assess any progress in energy efficiency improvements, countries collect data on energy supply, GDP and energy intensity. Energy intensity is the amount of energy needed to produce one unit of economic output. A low value means that economies use energy in a less energy-intensive way and a high value means economies use energy in a more energy-intensive way. The following figure is taken from the SDG7 progress report for 202311 and it shows the trends since 1990 of GDP, total energy supply and primary energy intensity. The graph shows that the overall trend since 1990 is that GDP has grown fast, and total energy supply has grown as well albeit not as quickly. Primary energy intensity has decreased which indicates an improvement in energy efficiency over time. </h2><h6>graph_3: global trend</h6>",
        "image_url": "https://raw.githubusercontent.com/UNDP-Data/dsc-energy-academy-pipeline/main/03_Inputs/Graphics/Module%202/graph_3.png"
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "P4-1200/1",
        "Template Type": "Text-Image",
        "Column": 5,
        "Text": "<h1>Reliability & Accuracy of Data</h1><h1>C</h1><h6>image_21: energy</h6>",
        "image_url": "https://raw.githubusercontent.com/UNDP-Data/dsc-energy-academy-pipeline/main/03_Inputs/Images/image_21.png"
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "P2-600/1",
        "Template Type": "Photo",
        "Column": 6,
        "Text": "<h4>image_8: person in a circle</h4>",
        "image_url": "https://raw.githubusercontent.com/UNDP-Data/dsc-energy-academy-pipeline/main/03_Inputs/Images/image_8.png"
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "T14",
        "Template Type": "Text",
        "Column": 7,
        "Text": "<h1>The fundamental principle of data</h1><h4>Principle 1. Official statistics provide an indispensable element in the information system of a democratic society, serving the Government, the economy and the public with data about the economic, demographic, social and environmental situation. To this end, official statistics that meet the test of practical utility are to be compiled and made available on an impartial basis by official statistical agencies to honour citizens’ entitlement to public information.  \n \nPrinciple 2. To retain trust in official statistics, the statistical agencies need to decide according to strictly professional considerations, including scientific principles and professional ethics, on the methods and procedures for the collection, processing, storage and presentation of statistical data.  \n \nPrinciple 3. To facilitate a correct interpretation of the data, the statistical agencies are to present information according to scientific standards on the sources, methods and procedures of the statistics.  \n \nPrinciple 4. The statistical agencies are entitled to comment on erroneous interpretation and misuse of statistics.  \n \nPrinciple 5. Data for statistical purposes may be drawn from all types of sources, be they statistical surveys or administrative records. Statistical agencies are to choose the source with regard to quality, timeliness, costs and the burden on respondents.  \n \nPrinciple 6. Individual data collected by statistical agencies for statistical compilation, whether they refer to natural or legal persons, are to be strictly confidential and used exclusively for statistical purposes.  \n \nPrinciple 7. The laws, regulations and measures under which the statistical systems operate are to be made public.  \n \nPrinciple 8. Coordination among statistical agencies within countries is essential to achieve consistency and efficiency in the statistical system.  \n \nPrinciple 9. The use by statistical agencies in each country of international concepts, classifications and methods promotes the consistency and efficiency of statistical systems at all official levels.  \n \nPrinciple 10. Bilateral and multilateral cooperation in statistics contributes to the improvement of systems of official statistics in all countries. </h4><h6>The United Nations Fundamental Principles of Official Data </h6>",
        "image_url": null
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "G5",
        "Template Type": "Text-Image",
        "Column": 8,
        "Text": "<h6>graph_4: The UN Fundamental Principles of Official Data</h6><h1>The importance of reliable, up-to-date, and accurate data in sustainable energy. </h1>",
        "image_url": "https://raw.githubusercontent.com/UNDP-Data/dsc-energy-academy-pipeline/main/03_Inputs/Graphics/Module%202/graph_4.png"
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "P2-600/1",
        "Template Type": "Text-Image",
        "Column": 9,
        "Text": "<h1>2</h1><h6>image_22: solar panel</h6>",
        "image_url": "https://raw.githubusercontent.com/UNDP-Data/dsc-energy-academy-pipeline/main/03_Inputs/Images/image_22.png"
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "T3",
        "Template Type": "Text",
        "Column": 10,
        "Text": "<h4>Data quality is key for an effective policy formulation cycle and evidence-based decision-making. Decisions on the deployment of sustainable energy and development of strategies need to be well-founded and in the context of energy data this means data fit for purpose. In order to ensure that data is trustworthy, it is important to understand the following five key dimensions of data quality to assess how the data is “bad” in the first place13: \n \n1. Relevance- The relevance of statistical information reflects the degree to which the information meets or satisfies the current and/or emerging needs of key users. \n \n2. Accuracy and reliability- The accuracy of data reflects the degree to which the information correctly estimates or describes the phenomena it was designed to measure, i.e. the degree of closeness of estimates to true values. Reliability is an aspect of accuracy. It concerns whether the statistics consistently measure over time the reality they are designed to represent. \n \n3. Timeliness and punctuality- Timeliness of information refers to the length of time between the end of the reference period to which the information relates and its availability to users. \n \n4. Coherence and comparability- The coherence of energy statistics reflects the degree to which the data are logically connected and mutually consistent the degree to which they can be successfully brought together with other statistical information within a broad analytic framework over time. Comparability is a measurement of the impact of differences in applied statistical concepts, measurement tools and procedures when statistics are compared between geographical areas or over time. \n \n5. Accessibility and clarity- Accessibility of information refers to the ease with which users can learn of its existence and locate and import it into their own working environment. Clarity refers to the extent to which easily comprehensible metadata are available in cases where the metadata are necessary to give a full understanding of the statistics. </h4><h6>Results-based management life-cycle approach</h6>",
        "image_url": null
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "T15",
        "Template Type": "Text",
        "Column": 11,
        "Text": "<h1>Quality of data</h1><h1>To ensure quality of data, there are three types of methods that policymakers can use: </h1><h6>To ensure quality of data, there are three types of methods that policymakers can use: </h6><h4>Self-assessments are comprehensive, systematic and regular reviews of an organization’s activities and results are referenced against a model/framework.  \na. Users need to make sure that the retrieved data are from reliable sources, credible institutions, or official releases. \nb. Users should obtain data as up to date as possible to avoid advancement or revision of past data sets. \nc. Users should confirm the data is consistent, accurate, and complete. This means data without discrepancy or with a clear explanation of missing data. Users can compare the retrieved data with other sources, for example from news or other institutions. \nd. Users need to make sure of clear information on units, assumptions, estimations and calculations. \ne. Users should think of the reproducibility of data sets, especially if it is the outcome of energy models or calculation tools. </h4><h4>A quality audit is a systematic, independent and documented process for obtaining quality evidence concerning the quality of a statistical process and evaluating it objectively to determine the extent to which policies, procedures and requirements on quality are fulfilled. A quality audits are always carried out by a third party (internal or external to the organization). \n</h4><h4>Peer reviews are a type of external audit which aim to assess a statistical process at a higher level, not to check conformity with requirements item by item from a detailed checklist. They are therefore often more informal and less structured than formal external audits. It includes asking colleagues from different institutions to use their expert-judgment on the data sets. </h4><h1>1</h1><h1>2</h1><h1>3</h1><h6>HOW TO MAKE INFOMRED DECISION MAKING FOR DATA DRIVEN</h6>",
        "image_url": null
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "G6",
        "Template Type": "Text-Image",
        "Column": 12,
        "Text": "<h4>The UN Department of Economic and Social Affairs Statistics Division also suggests methods to ensure data quality assurance and rigorous data management practices: \nAdoption of recognized and standardized frameworks such as the UN national quality assurance framework (NQAF)14. This is a framework that serves as guidance for new data sources, new data providers and for data and statistics of the Sustainable Development Goal indicators. By following this framework, countries ensure that they address quality assurance in a way that makes their data collection and reporting rigorous and trustworthy. \nAdherence to data best practices and following guidance tools from well-respected and recognized sources. \nTraining and capacity building for data users. </h4><h6>Methods that policymakers can use to ensure quality of data \n</h6><h6>graph_5: methods</h6>",
        "image_url": "https://raw.githubusercontent.com/UNDP-Data/dsc-energy-academy-pipeline/main/03_Inputs/Graphics/Module%202/graph_5.png"
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "T3",
        "Template Type": "Text",
        "Column": 13,
        "Text": "<h4>The generation of energy data is based on a collection from two main sources: Statistical data sources that provide data collected exclusively for statistical purposes from censuses and/or sample surveys; and administrative data sources that provide data created originally for purposes other than the production of statistical data. \n \nThe typical statistical data sources for compiling energy statistics are surveys of the units in the population under consideration. The surveys are done either by enumerating all the units in the population (census) or a subset of representative units scientifically selected from the population.  \n \n\nCommon sources of statistical energy data that are open and publicly available below: \nThe International Energy Agency (IEA): www.iea.org/data-and-statistics \nThe Organization for Economic Co-operation and Development (OECD): data.oecd.org/energy.htm \nThe World Bank Open Data platform: data.worldbank.org \nThe World Bank’s Energy Sector Management Assistance Program (ESMAP): www.esmap.org \nThe World Bank’s World Development Indicators: datatopics.worldbank.org/world-development-indicators/ \nEnergy Statistics from the European Commission: ec.europa.eu/eurostat/web/energy/database \nWorld Energy Statistics by the independent research organization EnerData: yearbook.enerdata.net \nThe Data Catalogue by the independent research organization Ember with global data on electricity generation: ember-climate.org/data/data-catalogue \nThe Data Products by the independent research organization CREA (Centre for Research on Energy and Clean Air) with global data on energy: energyandcleanair.org/data-products/ \nGlobal data on energy infrastructure, resources, and uses by the independent research organization GEM (Global Energy Monitor): globalenergymonitor.org \nThe Sustainable Development Goals tracker data from Our World in Data: ourworldindata.org/sdgs \nNational statistical agencies website \n</h4><h6>Results-based management life-cycle approach</h6>",
        "image_url": null
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "D1",
        "Template Type": "Text",
        "Column": 14,
        "Text": "<h1>Statistical & administrative data sources  </h1><h1>3</h1><h6>M&E frameworks for different types of projects and programs</h6>",
        "image_url": null
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "P6",
        "Template Type": "Photo",
        "Column": 15,
        "Text": "<h6>image_23 : windmill</h6>",
        "image_url": "https://raw.githubusercontent.com/UNDP-Data/dsc-energy-academy-pipeline/main/03_Inputs/Images/image_23.png"
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "D3",
        "Template Type": "Text",
        "Column": 16,
        "Text": "<h1>Privacy concerns and ethical considerations related to data collection and sharing </h1><h1>4</h1><h6>M&E frameworks for different types of projects and programs</h6>",
        "image_url": null
    },
    {
        "Section": 2,
        "Subsection": 1,
        "Section Title": "T5",
        "Template Type": "Text-Image",
        "Column": 17,
        "Text": "<h4>The drive towards the adoption of renewable energy sources and technologies for Sustainable Energy Development (SED) has become one of the key priority areas for many nations globally. This priority is linked to multiple sustainable development impact areas associated with alleviating poverty and protecting the environment, driving socioeconomic growth and development prospects, and facilitating the modernization and transformation of energy systems in a manner that prioritizes affordable energy access for all. Within the SED landscape, data has and continues to emerge as a critical catalytic asset, that supports real time evidence-based decision making with data driven insights and patterns that inform on energy strategies, prompts specific actions from the end user or energy system, and acts as an enabling lever for innovations that fast tracks movement towards sustainable energy development. To realize the value derived from data, it is important to understand the framework that supports the translation of data streams into actionable insight - the data value chain. \n\nA data value chain describes the end-to-end stages involved in extracting value from raw data generated by sensor devices transforming it into valuable insight. This process encapsulates the collection, transformation, analysis, and utilization of data for enhanced decision-making purposes. \n\nThe Data Value Chain process is highly dependent on the effectiveness of data management and processing throughout the entire value chain. This is critical for applications that support energy system transformation interventions, energy generation and storage optimization, decentralization and development of energy assets, grid constraint alleviation, and energy consumption reduction. \n\nExamples such as the Rwanda Distributed Generation29 real-time sensor-based monitoring and data collection initiative, Energy4Sahel30 geospatial rural electrification strategy and planning, and the Africa Mini-grid Program31 impact monitoring and evaluation initiative showcase how data is harnessed to support in real time evidenced based decision-making. that informs policy and regulatory reforms, business model development, and innovative financing mechanisms that support the growing uptake of Sustainable Energy Systems (SES)s. Subsequent sections will dive deeper into the different stages and activities involved in a data value chain, and the challenges faced by developing communities both under the scope of sustainable energy development. </h4>",
        "image_url": null
    }
]